adobe-source-han-sans-jp-fonts
adobe-source-han-serif-jp-fonts
arp-scan
base
base-devel
brightnessctl
broadcom-wl
conky
cups
dmenu
dunst
efibootmgr
ethtool
fcitx5
fcitx5-configtool
fcitx5-gtk
fcitx5-mozc
feh
ffmpeg
gimp
graphicsmagick
grub
htop
i3-wm
i3blocks
i3lock
i3status
intel-media-driver
intel-ucode
iw
iwd
less
libnotify
libva-intel-driver
lightdm
lightdm-gtk-greeter
linux
linux-firmware
ly
lynx
maim
nano
network-manager-applet
networkmanager
noto-fonts-cjk
numlockx
otf-ipafont
pavucontrol
picom
pkgstats
pulseaudio
rsync
scrot
smartmontools
time
transmission-gtk
ttf-fira-code
usbutils
vim
vlc
vulkan-intel
vulkan-radeon
wget
wireless_tools
wol
xdg-utils
xf86-video-amdgpu
xf86-video-ati
xf86-video-nouveau
xf86-video-vmware
xorg-xev
xorg-xinit
xorg-xrandr
xss-lock
xterm
xwallpaper
zram-generator
